/******************************************************************************
 *
 * ADOBE CONFIDENTIAL
 * ___________________
 *
 * Copyright 2013 Adobe Systems Incorporated
 * All Rights Reserved.
 *
 * NOTICE:  All information contained herein is, and remains the property of
 * Adobe Systems Incorporated and its suppliers, if any. The intellectual and
 * technical concepts contained herein are proprietary to Adobe Systems
 * Incorporated and its suppliers and are protected by trade secret or
 * copyright law. Dissemination of this information or reproduction of this
 * material is strictly forbidden unless prior written permission is obtained
 * from Adobe Systems Incorporated.
 ******************************************************************************/

"Select a Cover" = "표지 선택";
"Embed Media Content" = "미디어 컨텐츠 포함";
"Paste your embed code" = "포함 코드 붙여넣기";
"OK" = "확인";
"Cancel" = "취소";
"You must paste your embed code." = "포함 코드를 붙여넣어야 합니다.";
"Error" = "오류";
"Name Your Project" = "프로젝트 이름 지정";
"Project Description" = "프로젝트 설명";
"select a creative field" = "크리에이티브 분야 선택";
"comma, separated, tags" = "쉼표로 구분된 태그";
"Visibility" = "가시성";
"Everyone" = "모든 사용자";
"Feedback Circle Only" = "피드백 서클만";
"SHARE ON:" = "다음에서 공유:";
"Publish" = "게시";
"Info" = "정보";
"Fields" = "분야";
"Loading..." = "로드 중...";
"Ask for feedback" = "피드백 요청";
"Please enter a title for your project." = "프로젝트에 대한 제목을 입력하십시오.";
"Please enter a description for your project." = "프로젝트에 대한 설명을 입력하십시오.";
"Please enter creative fields for your project." = "프로젝트에 대한 크리에이티브 분야를 입력하십시오.";
"Please enter tags for your project." = "프로젝트에 대한 태그를 입력하십시오.";
"Please enter a title for your work in progress." = "진행 중인 작업에 대한 제목을 입력하십시오.";
"Please enter tags for your work in progress." = "진행 중인 작업에 대한\n태그를 입력하세요.";
"Add Title" = "제목 추가";
"Enter a title for your work in progress" = "진행 중인 작업에 대한 제목 입력";
"You must enter a title." = "제목을 입력해야 합니다.";
"Edit" = "편집";
"Preview" = "미리 보기";
"Select" = "선택";
"Close" = "닫기";
"Continue" = "계속";
"Cannot Upload Work in Progress" = "진행 중인 작업을 업로드할 수 없음";
"Your work in progress cannot be uploaded at this time. Please check your network connection and try again." = "현재는 진행 중인 작업을 업로드할 수 없습니다. 네트워크 연결을 확인하고 다시 시도하십시오.";
"Cannot Upload Project" = "프로젝트를 업로드할 수 없음";
"Your project cannot be uploaded at this time. Please check your network connection and try again." = "프로젝트를 업로드할 수 없습니다.\n네트워크 연결을 확인 후 다시 시도하세요.";
"Crop" = "자르기";
"Add a Title" = "제목 추가";
"Camera" = "카메라";
"Add Cover" = "표지 추가";
"Embed" = "포함";
//sharing
"Choose a %@ account to use:" = "사용할 %@ 계정 선택:";
"Check out new work on my @Behance portfolio: \"%@\" %@" = "내 @Behance 포트폴리오에서 새 작업 확인: \"%@\" %@";
"Check out new work on my @Behance portfolio: \"%@\"" = "내 @Behance 포트폴리오에서 새 작업 확인: \"%@\"";
"Your Project is Empty" = "프로젝트가 비어 있음";
"Get started using the options below" = "아래 옵션을 사용하여 시작하기";



"FOLLOWING_BUTTON" = "팔로잉";
"Appreciated by" = "다음 사람이 평가함";
"%@: “%@”" = "%@: \“%@\”";
"created a new project" = "님이 새 프로젝트를 만들었음";
"created a new work in progress" = "님이 진행 중인 새 작업을 만들었음";
"%@ added %d projects to a collection" = "%@님이 %d개의 프로젝트를 컬렉션에 추가함";
"%@ added 1 project to a collection" = "%@님이 1개의 프로젝트를 컬렉션에 추가함";
"Follow" = "팔로우";
"Multiple Owners" = "여러 소유자";
"by %@" = "작성자: %@";
"Copy Link" = "링크 복사";
"Email" = "전자 메일";
"Link" = "연결";
"Sorry!" = "죄송합니다!";
"%@ sharing is unavailable at this time. Please try again soon." = "%@ 공유를 현재 사용할 수 없습니다. 곧 다시 시도하십시오.";
"OK" = "확인";
"Loading..." = "로드 중...";
"Close" = "닫기";
"Edit" = "편집";
"Save" = "저장";
"Everyone" = "모든 사용자";
"Feedback Circle Only" = "피드백 서클만";
"Back" = "뒤로";
"Reload" = "다시 로드";
"Albums" = "앨범";
"Select" = "선택";
"Take Photo" = "사진 가져오기";
"Auto" = "자동";
"On" = "켬";
"Off" = "끔";
"Standard" = "표준";
"Square" = "정사각형";
"Cancel" = "취소";
"Skip" = "건너뛰기";
//sharing
"No %@ Accounts Found" = "%@ 계정 없음";
"Open the Settings app and add a %@ account first." = "먼저 설정 앱을 열고 %@ 계정을 추가합니다.";
"Error Retrieving Account" = "계정 검색 오류";
"This app does not have access to your accounts. Please go to the Settings app and change your Privacy options to enable sharing." = "이 앱에서는 귀하의 계정에 액세스할 수 없습니다. 설정 앱으로 이동하고 공유를 사용할 수 있도록 개인 정보 보호 옵션을 변경하십시오.";
"Quit" = "종료";
"Featured on %@" = "%@에서 제공함";



"Appreciated by Me" = "내가 평가함";
"THANK\\A\\AYOU" = "감사\\합\\니다.";
"Connection Timed Out" = "연결 시간 초과";
"No Internet Connection" = "인터넷에 연결되지 않음";
"Connection Error" = "연결 오류";
"Error" = "오류";
"Sorry, there was an error." = "죄송합니다. 오류가 발생했습니다.";
"Please be sure to fill out both fields." = "두 분야를 모두 채우십시오.";
"The password must be between 6 and 32 characters and consist of only letters, numbers, dash or underscore characters" = "암호는 6~32자여야 하며 문자, 숫자, 대시 또는 밑줄 문자로만 구성됩니다.";
"Password must be between 6 and 32 characters and may not contain less than signs (<) or greater than signs (>)." = "암호는 6~32자여야 하며 보다 작은 기호(<) 또는 보다 큰 기호(>)를 포함할 수 없습니다.";
"The username or password you entered is incorrect, please try again." = "입력한 사용자 이름 또는 암호가 잘못되었습니다. 다시 시도하십시오.";
"The client application is not authorized to perform this action" = "클라이언트 응용 프로그램에서 이 작업을 수행할 권한이 없습니다.";
"Your account is now locked. Please try again later." = "계정이 지금 잠겼습니다. 나중에 다시 시도하십시오.";
"PRESENT" = "현재";
"Image limit reached" = "이미지 제한에 도달";
"You can only add %lu photos at a time." = "한 번에 %lu 사진만 추가할 수 있습니다.";
"%lu Selected" = "%lu 선택됨";
"Select Images" = "이미지 선택";
"Embed %d" = "포함 %d";


"Copyright Settings" = "저작권 설정";
"select a license" = "라이선스 선택";
"Creative Commons" = "Creative Commons";
"No license" = "라이선스 없음";
"Attribution" = "저작자 표시";
"Attribution-Share Alike" = "저작자표시-동일조건변경허락";
"Attribution-No Derivatives" = "저작자표시-변경금지";
"Attribution-Noncommercial" = "저작자표시-비영리";
"Attribution-Noncommercial-Share Alike" = "저작자표시-비영리-동일조건변경허락";
"Attribution-Noncommercial-No Derivatives" = "저작자표시-비영리-변경금지";
"No use without explicit permission" = "명시적인 권한이 없으면 사용할 수 없음";

// Datetime formatting
"just now" = "승_just now_승";
"%dm ago" = "승_%dm ago_승";
"%dh ago" = "승_%dh ago_승";
"%dd ago" = "승_%dd ago_승";
"%dw ago" = "승_%dw ago_승";
"%dmo ago" = "승_%dmo ago_승";
"%dy ago" = "승_%dy ago_승";
"h:mm a"= "a h:mm";
"EEEE" = "EEEE";
"MMM/dd/yyyy" = "yy. M. d.";

